@extends('channel.dashChLayout')
@section('title')
  قوانین و مقررات شبکه
@endsection
@section('dash_content')
  <div class="dashTitrCh">
    قوانین و مقررات شبکه ها
  </div>
  <div class="dashLBodyCh">


    <div class="ghanonCh not_cha3">
    	<ul class="ghanonChUl not_ul_cha">
        	<li>تمام فعالیت فروشگاه منطبق با قوانین کشور می باشد .</li>
            <li>مدیران محترم کانالها و گروهها مکلفند که نحوه تعامل فروشگاه با کانالها و قوانین ومقررات کانالها
            را به دقت مطالعه فرموده و  به آن عمل نمایند .</li>
            <li>ثبت کانال به منزله مطالعه و قبول نحوه تعامل فروشگاه با کانال و قوانین و مقررات می باشد .</li>
            <li>کانالها بطور جد باید از نمایش پستهای غیر مرتبط با فعالیت فروشگاه جهت  فریب اعضا بپرهزند . در صورت مشاهده برخورد خواهد شد .</li>
            <li>کانالها باید از ثبت بازدید جعلی و استفاده از رباتها کاملا بپرهیزند <span class="kama">،</span> در صورت مشاهده عضویت آنها صلب خواهد شد و دیگر حق فعالیت نخواهند داشت <span class="kama">،</span> همچنین از تمامی
            حقوق گذشته خود محروم و منافع آن به سود کانالها و گروها ضبط خواهد شد .
            </li>
            <li>کانالها مکلفند بطور مستمر  بستگی به تعداد اعضا ( ممبر ) بین بازه زمانی هفت روزه تا چهارده روزه
            پست های تبلیغی خود را منتشر نمایند . بدیهیست که تبلیغ بیشتر باعث بازدید بیشتر و در نتیجه سوددهی بیشتر برای کانال و گروه خواهد شد . </li>
           <li>تولید و درج پست تبلیغی بر عهده کانال و گروه می باشد .</li>
           <li>همه مدیران کانالها و گروها برای عضویت در گروه فروشگاه در پیام رسان سروش دعوت خواهند شد . در گروه می توانند تبادل نظر داشته و
           انتقادها <span class="kama">،</span> شکایات و پیشنهادهای خود را مطرح کنند.</li>

           <li>
           هرگونه انتشار محتوای غیر اخلاقی <span class="kama">،</span> توهین به مدیران کانالها <span class="kama">،</span> مدیریت فروشگاه و مخالف با قوانین و مقررات فروشگاه در گروه ممنوع می باشد .
           در صورت مشاهده برخورد لازم خواهد شد .
           </li>

            <li>حق انتقاد <span class="kama">،</span> شکایت و پیشنهاد طرفین محفوظ است .</li>
            <li>
            جهت مطرح کردن شکایت <span class="kama">،</span> انتقاد و پیشنهاد می توان از راههای ارتباطی موجود در لینک " تماس با ما "
            اقدام نمود.
            همچنین پس از تشکیل شورا راههای ارتباطی با اعضا شورا منتشر خواهد شد .
            </li>
            <li>طرح دعوا در ابتدا توسط شورا که متشکل از 3 نفر از مدیران کانالها و دو نفر از مدیران فروشگاه می باشد <span class="kama">،</span> پیگیری
            خواهد شد و در صورت عدم نتیجه گیری <span class="kama">،</span> به مراجع ذی صلاح ارجاع داده می شود .</li>
            <li>تعیین سه مدیر کانالها جهت تشکیل شورا <span class="kama">،</span> توسط مدیران کانالها انتخاب و معرفی می گردد <span class="kama">،</span> فروشگاه هیچ دخالتی در این موضوع ندارد .</li>
        	<li>
            شورا زمانی تشکیل خواهد شد که حداقل 30 کانال و یا گروه در فروشگاه ثبت شده باشد و مجموع اعضا ( ممبر ) کانالها و گروهها بیشتر از 5000 نفر باشد.
            </li>
            <li>
            ممکن است قوانین و مقررات بسته به شرایط کاری و سیاستهای مدیریت فروشگاه تغییر نماید .  هر گونه تغییر به اطلاع مدیران کانالها خواهد رسید .
            </li>
        </ul>
        <br>
        با سپاس
        <br>
        فروشگاه اینترنتی فاتک <a href="www.fatak.ir">www.fatak.ir</a>
    </div>
  </div>

@endsection
